/* text to add into filename after initial name and before extension when user encounters an error saving the file and chooses to attempt to save as a renamed file, which is a ' copy'. (Note the space before the word ' copy'. */
" copy" = "Copia";

/* status bar label for number of pages in document: Pages: */
" Pages:" = "Pagine:";

/* status bar label for number of characters of selected text: Selected Characters: */
" Selected Characters:" = "Caratteri selezionati:";

/* status bar label for number of words of selected text: Selected Words: */
" Selected Words:" = "Parole selezionate:";

/* alert title (when Bean Service supposed to open selected text in a new Bean document fails): 'Open Selection' failed. */
"'Open Selection' failed" = "'Apri selezione' non riuscito";

/* (Centimeters from left margin) */
"(Centimeters from left margin)" = "(Centimetri dal margine sinistro)";

/* (centimeters) */
"(centimeters)" = "(Centimetri)";

/* (Inches from left margin) */
"(Inches from left margin)" = "(Pollici dal margine sinistro)";

/* (inches) */
"(inches)" = "(Pollici)";

/* alert text: 'New Document Containing Selection' failed because a new document could not be created. */
"\\U2018New Document Containing Selection\\U2019 failed because a new document could not be created." = "'Nuovo documento dalla selezione' non riuscito";

/* alert text: A date-stamped backup copy of this document could not be created due to an unknown problem. */
"A date-stamped backup copy of this document could not be created due to an unknown problem." = "Non è possibile creare una copia di backup di questo documento a causa di un errore sconosciuto.";

/* alert text: A problem prevented the document from being exported to HTML format. */
"A problem prevented the document from being exported to HTML format." = "Non è possibile esportare il documento in formato HTML";

/* alert text: A problem prevented the document from being exported. */
"A problem prevented the document from being exported." = "Non è possibile esportare il file.";

/* alert title: An updated version of Bean is available. */
"An updated version of Bean is available." = "E' disponibile una nuova versione di Bean";

/* alert title (shown when saving to XML file format, since Bean can't tell native Bean XML from MS XML): Are you sure you want to overwrite the original (filename extension inserted at runtime) file? */
"Are you sure you want to overwrite the original %@ file?" = "Sei sicuro di voler sovrascrivere il file originale %@ ?";

/* alert title: Automatic backup of the document (document name inserted at runtime) was not successful. */
"Automatic backup of the document \\U201C%@\\U201D was not successful." = "Il backup automatico del documento “%@” è fallito.";

/* status bar label: B  E  A  N */
"B  E  A  N" = "B  E  A  N";

/* button: Backup */
"Backup" = "Backup";

/* alert text: Bean cannot open documents of this type, or there is a  problem with the document. */
"Bean cannot open documents of this type, or there is a problem with the document." = "Bean non può aprire documenti in questo formato, oppure c'è un problema con questo documento.";

/* name of the file format: Bean Document (.bean)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Bean Document (.bean)" = "Documento Bean (.bean)";

/* alert title (indicating error during Open Selection service): Bean Service Failed */
"Bean Service Failed." = "Servizio Bean non riuscito.";

/* alert title: Bean will quit due to an unrecoverable error. Perhaps the app was renamed or moved while Bean was running? */
"Bean will quit due to an unrecoverable error. Perhaps the app was renamed while Bean was running?" = "Bean si chiuderà a causa di un errore irreversibile. Forse l'applicazione è stata rinominata o spostata mentre era attiva?";

/* undo action: Before Paragraph Spacing */
"Before Paragraph Spacing" = "Prima della spaziatura del paragrafo";

/* button: Cancel */
"button title: Cancel" = "Cancella";

/* button: Check Spelling */
"button title: Check Spelling" = "Controlla l'ortografia";

/* button: Open Dictionary */
"button title: Open Dictionary" = "Apr il dizionario";

/* button: Cancel */
"Cancel" = "Cancella";

/* undo action: Change Encoding. */
"Change Encoding" = "Cambia codifica";

/* undo action: Change Margins */
"Change Margins" = "Cambia i margini";

/* undo action: (change) Character Spacing */
"Character Spacing" = "Spaziatura caratteri";

/* alert text (shown upon attempt to save document with images to non-image capable format): Choose 'Save As...' to select another format, or choose 'Save Anyway' to save without images and attachments. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save without images and attachments." = "Scegli 'Salva con nome...' per selezionare un formato diverso, oppure scegli 'Salva comunque' per salvare senza immagini e allegati.";

/* alert text: Close and reopen the document to create an 'Untitled' copy. */
"Close and reopen this document to create an \\U2018Untitled\\U2019 copy." = "Chiudi e riapri questo documento per creare una copia senza titolo.";

/* alert text: Close the document and reopen it with another encoding. */
"Close the document and reopen it with another encoding." = "Chiudi il documento e riaprilo con un'altra codifica.";

/* button: Convert (translator: this button causes change of encoding of a plain text file) */
"Convert" = "Converti";

/* undo action: Convert Quotes. */
"Convert Quotes" = "Converti virgolette";

/* alert text: Do you want to check the spelling? */
"Do you want to check the spelling?" = "Vuoi controllare l'ortografia?";

/* alert title: Do you want to create a backup of the original document before changing the encoding? */
"Do you want to create a backup of the original document before changing the encoding?" = "Vuoi creare una copia del documento prima di cambiare codifica?";

/* alert title: Do you want to save the changes you made in the document (name of document inserted at runtime -- nothing inserted if not named yet)? */
"Do you want to save the changes you made in the document %@?" = "Vuoi salvare le modifiche al documento %@?";

/* alert title: Do you want to save the changes you made in this document? */
"Do you want to save the changes you made in this document?" = "Vuoi salvare le modifiche a questo documento?";

/* name of export format used in alert dialog upon failure to export: DOC with images */
"DOC with images" = "'DOC con immagini'";

/* get info label (above label identifying the current file format): Document File Format */
"Document File Format" = "Documento formato file";

/* alert text: Documents cannot be saved in a locked folder. Choose another location. */
"Documents cannot be saved in a locked folder. Choose another location." = "Impossibile salvare in una cartella bloccata. Scegli un'altra cartella.";

/* button: Don't Backup */
"Don\\U2019t Backup" = "Non creare backup";

/* button: Don't Revert (to previously saved version) */
"Don\\U2019t Revert" = "Non ripristinare";

/* button: Don't Save */
"Don\\U2019t Save" = "Non salvare";

/* alert title: Export document to '(localized format name inserted at runtime, ex: 'Doc with images') format failed: (localizedErrorDescription automatically inserted at runtime) */
"Export document to %@ format failed: %@" = "Esportazione del documento nel formato %1$@ non riuscita: %2$@";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed." = "Esportazione in HTML non riuscita.";

/* alert title: Export to HTML failed: (localized reason for failure automatically inserted at runtime) */
"Export to HTML failed: %@" = "Esportazione in HTML non riuscita: %@";

/*	Localized first level open quotation mark */
"firstLevelOpenQuote" = "“";

/*	Localized first level open quotation mark */
"firstLevelCloseQuote" = "”";

/* undo action: Font Style */
"Font Style" = "Stile font";

/* tooltip: Help with file formats (for a button which opens the help page for file formats) */
"Help with file formats" = "Aiuto per formati file";

/* menu item: Hide Invisible Characters */
"Hide Invisibles" = "Nascondi invisibili";

/* menu item: Hide page layout view. */
"Hide Layout" = "Nascondi layout";

/* menu item: Show the margin guide */
"Hide Margins" = "Nascondi margini";

/* menu item: Hide the ruler */
"Hide Ruler" = "Nascondi righello";

/* undo action: Highlighting */
"Highlighting" = "Evidenziatore";

/* Image Size: (number as percent is inserted here at runtime) */
"Image Size: %.1f%%" = "Dimensione immagine: %.1f%%";

/* undo action: Indent */
"Indent" = "Rientro";

/* undo action: Insert Date/Time */
"Insert Date/Time" = "Inserisci data/ora";

/* undo action: Insert Graphic */
"Insert Graphic" = "Inserisci immagine";

/* undo action: Inter-line Spacing */
"Inter-line Spacing" = "Interlinea";

/* undo action: Invert Selection */
"Invert Selection" = "Inverti la selezione";

/* undo action: Line Break */
"Line Break" = "Interruzione di linea";

/* undo action: Line Spacing */
"Line Spacing" = "Interlinea";

/* Undo action name: Link ( = create URL link) */
"Link" = "Collegamento";

/* alert text: Locked files cannot be overwritten. Save the document with a new name to keep your changes. */
"Locked files cannot be overwritten. Save the document with a new name to keep your changes." = "Impossibile sovrascrivere file bloccati. Salva il documento con un nuovo nome per mantenere le modifiche.";

/* label in margins sheet: Margins (in Centimeters) */
"Margins (in Centimeters)" = "Margini (in centimetri)";

/* label in margins sheet: Margins (in Inches) */
"Margins (in Inches)" = "Margini (in pollici)";

/* undo action: Maximum Line Spacing */
"Maximum Line Spacing" = "Interlinea massima";

/* undo action: Minimum Line Spacing */
"Minimum Line Spacing" = "Interlinea minima";

/* undo action: New Line */
"New Line" = "Nuova linea";

/* No */
"No" = "No";

/* get info label: None (Unsaved Document) */
"None (Unsaved Document)" = "Nessuno (documento non salvato)";

/* OK */
"OK" = "OK";

/* message in Save File sheet, informing user: Original file was named: (original document name is inserted at runtime). */
"Original file was named: \\U201C%@\\U201D" = "Nome file originale: “%@”";

/* button: Overwrite */
"Overwrite" = "Sovrascrivi";

/* alert title: Overwriting the original (filename extension inserted at runtime) file may cause images and page/paragraph formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images and page/paragraph formatting to be lost. Overwrite?" = "Sovrascrivere il file %@ può causare perdita di immagini e formattazioni di pagina/paragrafo. Sovrascrivere?";

/* alert title (when overwriting imported documents): Overwriting the original (file extension name inserted at runtime) file may cause images and some formatting to be lost. Overwrite? */
"Overwriting the original %@ file may cause images to be lost. Overwrite?" = "Sovrascrivere il file %@ può causare perdita di immagini e formattazioni. Sovrascrivere?";

/* alert text: Overwriting the original (file extension name inserted at runtime) file might cause images, formatting, and recent changes to be lost. */
"Overwriting the original %@ file might cause images, formatting, and recent changes to be lost." = "Sovrascrivere il file %@ può causare perdita di immagini, formattazioni e ultime modifiche.";

/* layout view label: Page_ */
"Page " = "Pagina";

/* undo action: Page Break */
"Page Break" = "Interruzione di pagina";

/* palette label: Alt Colors */
"palette label: Alt Colors" = "Colori alternati";

/* palette label: Backup */
"palette label: Backup" = "Backup";

/* palette label: Copy */
"palette label: Copy" = "Copia";

/* palette label: Complete */
"palette label: Complete" = "Completo";

/* palette label: Define */
"palette label: Define" = "Dizionario";

/* palette label: Find */
"palette label: Find" = "Cerca";

/* palette label: Float */
"palette label: Float" = "Mobile";

/* palette label: Fonts */
"palette label: Fonts" = "Font";

/* palette label: Get Info */
"palette label: Get Info" = "Ottieni informazioni";

/* pallete label: Inspector */
"palette label: Inspector" = "Formato font/paragrafo";

/* palette label: Paste */
"palette label: Paste" = "Incolla";

/* palette label: Picture */
"palette label: Picture" = "Immagine";

/* palette label: Redo */
"palette label: Redo" = "Ripeti";

/* palette label: Ruler */
"palette label: Ruler" = "Righello";

/* palette label: Save */
"palette label: Save" = "Salva";

/* palette label: View */
"palette label: View" = "Visualizza";

/* pallete label: Undo */
"pallete label: Undo" = "Annulla";

/* undo action: Paragraph Spacing */
"Paragraph Spacing" = "Spaziatura paragrafo";

/* alert text: Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com */
"Perhaps you are not connected to the internet?\rYou can check for a newer version at this address in your web browser: www.bean-osx.com" = "Sei connesso a internet?\rCerca la nuova versione direttamente sul tuo browser all'indirizzo: www.bean-osx.com";

/* get info label: Plain Text Encoding */
"Plain Text Encoding" = "Codifica testo semplice";

/* tooltip: Print Your Document */
"Print Your Document" = "Stampa il documento";

/* name of 'points' unit to indicate size unit of fonts in fonts Preferences pane */
"pt." = "pt.";

/* undo action: Remove highlighting */
"Remove Highlighting" = "Rimuovi evidenziatore";

/* undo action: Resize Picture */
"Resize Picture" = "Ridimensiona immagine";

/* button: Revert (translator: it means, revert document to previously saved version) */
"Revert" = "Ripristina";

/* alert title: Revert document to saved version? */
"Revert document to saved version?" = "Ripristina all'ultima versione salvata?";

/* name of the file format: Rich Text Format (.rtf)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text Format (.rtf)" = "Rich Text Format (.rtf)";

/* name of file format: Rich Text with Graphics Document (.rtfd) NOTE: this should match the localized file type name in infoplist.strings!  */
"Rich Text with Graphics Document (.rtfd)" = "Rich Text con immagini (.rtfd)";

/* name of export format used in alert dialog upon failure to export: RTF with images */
"RTF with images" = "‘RTF con immagini’";

/* button: Save */
"Save" = "Salva";

/* button: Save Anyway */
"Save Anyway" = "Salva comunque";

/* alert title: Save as plain text? */
"Save as plain text?" = "Salvare come testo semplice?";

/* button: Save As... */
"Save As..." = "Salva come...";

/* alert text: Saving as plain text will cause text formatting, images and document properties to be discarded. Choose 'Save As...' to select another format, or choose 'Save Anyway' to save as plain text. (translator: the translation of Save Anyway needs to match the translation given to the key 'button: Save Anyway') */
"Saving as plain text will cause text formatting, images and document properties to be discarded. Choose \\U2018Save As...\\U2019 to select another format, or choose \\U2018Save Anyway\\U2019 to save as plain text." = "Salvare come testo semplice eliminerà formattazioni, immagini e altre proprietà. Scegli 'Salva come...'per selezionare un altro formato, o scegli 'Salva comunque' per salvare come testo semplice.";

/* menu item: (under Edit > Change: Convert selected text in document to use Smart Quotes) */
"Selection to Smart Quotes" = "Selezione con virgolette";

/* menu item: (under Edit > Change: Selection to Straight Quotes (Convert selected text in document to use Straight Quotes) */
"Selection to Straight Quotes" = "Selezione con virgolette semplici";

/* menu item: Show Invisible Characters */
"Show Invisibles" = "Mostra invisibili";

/* menu item: Show page layout view */
"Show Layout" = "Mostra layout";

/* menu item: Hide the margin guide */
"Show Margins" = "Mostra margini";

/* menu item: Show the ruler */
"Show Ruler" = "Mostra righello";

/* alert title: Sorry, Bean was unable to check for a newer version. */
"Sorry, Bean was unable to check for a newer version." = "Bean non riesce a trovare una nuova versione.";

/* undo action: Tab Stop */
"Tab Stop" = "Tabulazioni";

/* name of the file format: Text (you provide extension)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text (you provide extension)" = "Testo (estensione personalizzata)";

/* name of the file format: Text Document (.txt)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Text Document (.txt)" = "Documento di testo (.txt)";

/* menu item: Text to Smart Quotes (Convert all text in document to use Smart Quotes) */
"Text to Smart Quotes" = "Testo con virgolette";

/* menu item: Text to Straight Quotes (Convert all text in document to use Straight Quotes) */
"Text to Straight Quotes" = "Testo con virgolette semplici";

/* alert title: The backup was not successful. (alert shown upon failure of backup file save) */
"The backup was not successful." = "Il backup è fallito.";

/* alert text: The Bean Service 'New Document Selection' failed. */
"The Bean Service \\U2018New Document Containing Selection\\U2019 failed." = "'Nuovo documento dalla selezione' non riuscito.";

/* alert title: The document (document name inserted at runtime) could not be saved because of a problem writing to the folder. */
"The document %@ could not be saved because of a problem writing to the folder." = "Il documento %@ non può essere salvato a causa di un problema di scrittura nella cartella.";

/* alert title: The document (document name inserted at runtime) could not be saved because the containing folder is locked. */
"The document %@ could not be saved because the containing folder is locked." = "Il documento %@ non può essere salvato perché la cartella è bloccata.";

/* alert title: The document (document name inserted at runtime) could not be saved because the file is locked. */
"The document %@ could not be saved because the file is locked." = "Il documento %@ non può essere salvato perché il file è bloccato.";

/* alert title: The document (document name inserted at runtime) could not be saved because the filename is not valid. */
"The document %@ could not be saved because the filename is not valid." = "Il documento %@ non può essere salvato perché il nome del file non è valido.";

/* alert title: The document (document name inserted at runtime) could not be saved due to an unknown error. */
"The document %@ could not be saved due to an unknown error." = "Il documento %@ non può essere salvato a causa di un errore sconosciuto.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of permission to write the file. */
"The document %@ could not be saved due to lack of permission to write the file." = "Il documento %@ non può essere salvato perché non hai i permessi di scrittura.";

/* alert title: The document (document name inserted at runtime) could not be saved due to lack of space. */
"The document %@ could not be saved due to lack of space." = "Il documento %@ non può essere salvato per mancanza di spazio.";

/* alert title: The document (document name inserted at runtime) is not in a format that Bean can save. */
"The document %@ is not in a format that Bean can save." = "Bean non può salvare il file %@ nel suo formato.";

/* alert title: The document (document name inserted at runtime) was imported, and also has been changed by another application since you opened or saved it. Overwrite? */
"The document %@ was imported, and also has been changed by another application since you opened or saved it. Overwrite?" = "Il documento %@ è stato importato e modificato da un'altra applicazione dopo l'apertura o il salvataggio. Sovrascrivere?";

/* alert title: The document contains images, but the selected file format does not support saving images. */
"The document \\U201C%@\\U201D contains images, but the selected file format does not support saving images." = "Il documento %@ contiene immagini, ma il formato di file selezionato non le supporta.";

/* alert title: The document (document name inserted at runtime) could not be opened by Bean. */
"The document \\U201C%@\\U201D could not be opened by Bean." = "Bean non può aprire il documento “%@”.";

/* The encoding '(localized encoding name automatically inserted at runtime)' is not valid for this text. Please try another encoding. */
"The encoding \\U2018%@\\U2019 is not valid for this text. Please try another encoding." = "La codifica ‘%@’ non è valida per questo testo. prova con un'altra codifica.";

/* alert title: The encoding chosen for the document (document name inserted at runtime) may not be appropriate. */
"The encoding chosen for the document %@ may not be appropriate." = "La codifica scelta per il documento %@ potrebbe non essere adatta.";

/* alert title: The file is locked. (alert called when a save cannot proceed) */
"The file %@ is locked." = "Il file %@ è bloccato.";

/* alert title: The file (name of file inserted at runtime) is now locked and may not be overwritten. */
"The file %@ is now locked and may not be overwritten." = "Il file %@ è bloccato e potrebbe non essere sovrascritto.";

/* alert title: The file for the document (document name inserted at runtime)has been changed by another application since you opened or saved it. Overwrite? */
"The file for the document %@ has been changed by another application since you opened or saved it. Overwrite?" = "Il documento %@ è stato modificato da un'altra applicazione dopo l'apertura o il salvataggio. Sovrascrivere?";

/* alert title: The folder (folder name inserted at runtime) is locked. (alert called when a save cannot proceed) */
"The folder \\U201C%@\\U201D is locked." = "La cartella “%@”è bloccata.";

/* alert tite: The word (word inserted at runtime) may be misspelled. */
"The word \\U2018%@\\U2019 may be misspelled." = "La parola ‘%@’ può essere sbagliata.";

/* Title of alert indicating that there was a problem exporting image files. */
"There was a problem exporting image files." = "C'è stato un problema nell'esportazione delle immagini.";

/* alert title: This version of Bean (version number inserted at runtime) is current. */
"This version of Bean (%@) is current." = "Questa è la versione di Bean più aggiornata (%@).";

/* alert text: To keep your changes, save as a different document. */
"To keep your changes, save as a different document." = "Per mantenere le modifiche, salva come altro documento.";

/* toolbar label: Alt Colors */
"toolbar label: Alt Colors" = "Colori alternati";

/* toolbar label: Backup */
"toolbar label: Backup" = "Backup";

/* toolbar label: Copy */
"toolbar label: Copy" = "Copia";

/* toolbar label: Complete */
"toolbar label: Complete" = "Completo";

/* toolbar label: Define */
"toolbar label: Define" = "Dizionario";

/* toolbar label: Find */
"toolbar label: Find" = "Cerca";

/* toolbar label: Float */
"toolbar label: Float" = "Mobile";

/* toolbar label: Fonts */
"toolbar label: Fonts" = "Font";

/* toolbar label: Get Info */
"toolbar label: Get Info" = "Ottieni informazioni";

/* toolbar label: Inspector */
"toolbar label: Inspector" = "Formato font/paragrafo";

/* toolbar label: Paste */
"toolbar label: Paste" = "Incolla";

/* toolbar label: Picture */
"toolbar label: Picture" = "Immagine";

/* toolbar label: Redo */
"toolbar label: Redo" = "Ripeti";

/* toolbar label: Ruler */
"toolbar label: Ruler" = "Righello";

/* toolbar label: Save */
"toolbar label: Save" = "Salva";

/* toolbar label: undo */
"toolbar label: Undo" = "Annulla";

/* toolbar label: View */
"toolbar label: View" = "Visualizza";

/* tooltip: Alternate Text Colors */
"tooltip: Alternate Text Colors" = "Colori del testo alternati";

/* tooltip: Autocomplete */
"tooltip: Autocomplete" = "Completa automaticamente";

/* tooltip: Copy */
"tooltip: Copy" = "Copia";

/* tooltip: Date-stamped Backup */
"tooltip: Date-stamped Backup" = "Backup con data";

/* tooltip: Define Word */
"tooltip: Define Word" = "Dizionario
";

/* tooltip: Find */
"tooltip: Find" = "Cerca";

/* tooltip: Float */
"tooltip: Float" = "Mobile";

/* tooltip: Fonts */
"tooltip: Fonts" = "Font";

/* tooltip: Get Info */
"tooltip: Get Info" = "Ottieni informazioni";

/* tooltip: Insert Picture */
"tooltip: Insert Picture" = "Inserisci immagine";

/* tooltip: Inspector */
"tooltip: Inspector" = "Formato font/paragrafo";

/* tooltip: Make Window Float */
"tooltip: Make Window Float" = "Rendi finestra mobile";

/* tooltip: Paste */
"tooltip: Paste" = "Incolla";

/* tooltip: Redo */
"tooltip: Redo" = "Ripeti";

/* tooltip: Ruler */
"tooltip: Ruler" = "Righello";

/* tooltip: Save Document */
"tooltip: Save Document" = "Salva documento";

/* tooltip: Toggle View Type */
"tooltip: Toggle View Type" = "Cambia visualizzazione
";

/* tooltip: Undo */
"tooltip: Undo" = "Annulla";

/* alert text: Try saving as another document to keep changes. (alert shown upon failure to save document) */
"Try saving as another document to keep your changes." = "Cerca di salvare come altro documento per mantenere le modifiche.";

/* alert text: Try using the Finder to make a backup copy of this file. (translator: this alert is shown because automatic backup was not successful) Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Try using the Finder to make a backup copy of this file. Deselect ‘Backup at close’ under ‘Get Info’ to disable automatic backup.";

/* alert text: Try using the Finder to make a backup copy of this file. Deselect 'Backup at close' under 'Get Info' to disable automatic backup. */
"Try using the Finder to make a backup copy of this file. Deselect \\U2018Backup at close\\U2019 under \\U2018Get Info\\U2019 to disable automatic backup." = "Cerca di usare il Finder per fare un backup del file. Deseleziona 'Backup alla chiusura' sotto 'Ottieni informazioni' per disabilitare il backup automatico.";

/* undo action: Insert Date */
"undo action: Insert Date" = "Inserisci data";

/* undo action: Insert Time */
"undo action:Insert Time" = "Inserisci ora";

/* button: Unlock and Save */
"Unlock and Save" = "Sblocca e salva";

/* alert text: Version %@ is available (you have %@). Do you want to visit the download web page? (translator: note that the variables are numbered for order in the translated string) */
"Version %@ is available (you have %@). Do you want to visit the download web page?" = "E' disponibile la versione %1$@ (tu hai la %2$@). Vuoi collegarti alla pagina web per il download?";

/* name of the file format: Web Archive (.webarchive)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Web Archive (.webarchive)" = "Archivio web (.webarchive)";

/* name of the file format: Web Page (.html) */
"Web Page (.html)" = "Pagina web (.html)";

/* name of the file format: Word 2003 XML (.xml)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 2003 XML (.xml)" = "Word 2003 XML (.xml)";

/* name of the file format: Word 97 (.doc)  NOTE: this should match the localized file type name in infoplist.strings!  */
"Word 97 (.doc)" = "Word 97 (.doc)";

/* Status bar label for number of words in document: Words: */
"Words:" = "Parole:";

/* Yes */
"Yes" = "Si";

/* Text of alert indicating you can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem. */
"You can manually drag image files from the Finder into the revealed HTML file's folder to solve the problem." = "Per risolvere il problema puoi trascinare le immagini dal Finder alla cartella del file HTML evidenziata.";

/* text alert (shown when user tries to save a file that has been externally edited in another program): You can save as another document to make sure no changes are lost. */
"You can save as another document to make sure no changes are lost." = "Puoi salvare come altro documento per non perdere le modifiche.";

/* alert text: You can save as another document to preserve the original. */
"You can save as another document to preserve the original." = "Puoi salvare come altro documento per mantenere intatto l'originale.";

/* alert text: You might want to preserve the original in case of problems. */
"You might want to preserve the original in case of problems." = "Potresti voler mantenere intatto l'originale in caso di problemi.";

/* alert title: You need Mac OS X 10.4 Tiger to run Bean. */
"You need Mac OS X 10.4 \\U2018Tiger\\U2019 to run Bean" = "E' necessario Mac OS X 10.4 'Tiger' o superiore per usare Bean";


/* alert text: Your changes will be lost if you don't save them. */
"Your changes will be lost if you don\\U2019t save them." = "Le modifiche non salvate verranno perse.";

/* alert title: You appear to have a preview of the next version of Bean. */
"You appear to have a preview of the next version of Bean." = "Potrebbe essere installata una demo della nuova versione di Bean.";

/* alert text: Bean could not find JHDocument.nib. (MyDocument.nib was renamed JHDocument.nib) */
"Bean could not find JHDocument.nib." = "Bean non trova il file JHDocument.nib.";

/* alert title: Select a file in the Finder before running this service */
"Select a file in the Finder before choosing Recover Text service." = "Seleziona un file nel Finder prima di scegliere il Servizio Recupero Testo.";

/* explanation of Recover Text from Selected File OS X service */
"The Recover Text service attempts to recover plain text from proprietary format document files. For instance, you can use it to recover text from a corrupted MS-Word '97 format file that Word cannot open, or from a legacy format file, such as WriteNow documents. When successful, the service recovers plain text (but not text formatting, images, etc.). Recovered text is pasted into a new document, and the original file is not changed." = "Il Servizio Recupero Testo cerca di recuperare testo semplice da documenti in formato proprietario. E' possibile utilizzarlo ad esempio per recuperare testo da un file Word 97 corrotto. Il Servizio recupera testo semplice, senza formattazioni, immagini, ecc. Il testo recuperato viene incollato in un nuovo documento, e il file originale rimane intatto.";

/* toolbar label: Direction (direction of text: toggles between left to right language input and right to left language input) */
"toolbar label: Direction" = "Direzione";

/* palette label: Direction */
"palette label: Direction" = "Direzione";

/* tooltip: Change Writing Direction */
"tooltip: Change Writing Direction" = "Cambia direzione di scrittura";

/* this is the actual paragraph of Lorem Ipsum text which you could localize *if* you thought it was necessary  */
"Lorem ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum. ";

/*	menu item: Match > Text to Default Style (applies Font and Ruler from Preferences to entire text) */
"menu item: All to Default Style" = "Tutto nello stile di default";

/* menu item: Match > Selection to Default Style (applies Font and Ruler from Preferences to selection) */
"menu item: Selection to Default Style" = "selezione nello stile di default";

/*	menu item: Text to Most Common Style (aplies most common Font and Ruler in document across entire text) */
"menu item: All to Most Common Style" = "Tutto nello stile più utilizzato";

/* menu item: Match > Selection to Most Common Style (extend most common Font and Ruler in selection to entire selection) */
"menu item: Selection to Most Common Style" = "Selezione nello stile più utilizzato";

/*	menu item: Selection to Style at Text Cursor */
"menu item: All to Style at Text Cursor" = "Tutto nello stile del cursore";

/*	menu item: Selection to Style at Text Cursor */
"menu item: Selection to Style at Text Cursor" = "Selezione nello stile del cursore";

/* menu item: Edit > Remove > All Attachments" */
"menu item: All Attachments" = "Tutti gli allegati";

/* menu item: Edit > Remove > Selected Attachments */
"menu item: Selected Attachments" = "Allegati selezionati";

/* menu item: Edit > Remove > All List Markers */
"menu item: All List Markers" = "Tutti i marcatori";

/* menu item: Edit > Remove > Selected List Markers */
"menu item: Selected List Markers" = "Marcatori selezionati";

/* menu item: Edit > Remove > All Text Tables */
"menu item: All Text Tables" = "Tutte le tabelle";

/* menu item: Edit > Remove > Selected Text Tables */
"menu item: Selected Text Tables" = "Seleziona tabelle";

/* toolbar label: Cut */
"toolbar label: Cut" = "Taglia";

/* tooltip: Cut */
"tooltip: Cut" = "Taglia";

/* palette label: Cut */
"palette label: Cut" = "Taglia";

/* undo action: Set Font (from inspector) */
"undo action Set Font" = "Settaggi font";

/* undo action: Allow Hyphenation */
"undo action: Allow Hyphenation" = "Abilita sillabazione";

/* undo action: Do not Allow Hyphenation */
"undo action: Do not Allow Hyphenation" = "Disabilita sillabazione";

/* undo action: Remove All Styles */
"undo action: Remove All Styles" = "Rimuovi gli stili";

/* undo action: Match Style at Text Cursor */
"undo action: Match Style at Text Cursor" = "Adatta stile al cursore";

/* undo action: Apply Default Style */
"undo action: Apply Default Style" = "Applica stile di default";

/* undo action: Match to Most Common Style */
"undo action: Match to Most Common Style" = "Adatta allo stile più utilizzato";

/* undo action: Remove Text Tables */
"undo action: Remove Text Tables" = "Rimuovi tabelle";

/* undo action: Remove Text List Markers */
"undo action: Remove List Markers" = "Rimuovi marcatori";

/* undo action: Strikethrough */
"undo action: Strikethrough" = "Barrato";

/* undo action: Change Font Size */
"undo action: Change Font Size" = "Modifica dimensione font";

/* alert title indicating attached document in file could not be opened */
"The attached document could not be opened." = "Il file allegato non può essere aperto.";

/* alert message: This is likely because the file has not yet been saved.  If possible, try again after saving." */
"This is likely because the file has not yet been saved.  If possible, try again after saving." = "messaggio di allerta: questo succede perché il file non è stato ancora salvato. Se possibile, riprovare dopo il salvataggio.";


/* text for header or footer: Page (current page number is inserted here) of (page total is inserted here) NOTE: if you need to reverse the order of the variables for linguistic reasons (page number, total page numbers > total page numbers, page number) do it like this: %2$i of %1$i Page <--RIGHT TO LEFT--" */
"Page %i of %i" = "Pagina %i di %i";

/* alert text: 'Paste Selection [into Current Bean Document]' failed. */
"\\U2018Paste Selection\\U2019 failed." = "\"Incolla selezione\" non riuscito.";

/* header: initial tab character (%C) causes header to right-align, next %@ is filename (example: 'A Great File.rtfd') inserted at runtime, next %@ is 'Page X of Y', which is another localized string inserted at runtime. Note that you can add characters as needed if appropriate for different languages and can even change the order of the two %@ variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" ; also note: you can't delete the tab (%C), but you can move it to the end to make text left align like this: "%2$@ %3$@%1$C" */
"%C%@	 %@" = "%C%@	 %@";

/* header: initial tab character (%C) causes header to right-align, next %@ is Title or Author property (which is set in the Get Properties... panel) that is inserted at runtime, then %i is just the current page number inserted at runtime. Note that you can add or change characters as needed if appropriate for different languages and can even change the order of the two variables for right-to-left languages - here is an example which switch the order of the page number variable and the text string variable: "%C%@ - %i" = "%C%1$i - %2$@" */
"%C%@ %i" = "%C%@ %i";

/* header: first %@ represents filepath (example: /Users/Document/MyDocument.RTF) inserted at runtime (left-aligned), then a tab character (%C) causes the following date string to be right-aligned, then the date string which is localized by the system and inserted at runtime. */
"%@ %C%@" = "%@ %C%@";

/* menu item (layout context menu): Page Setup... */
"Page Setup..." = "Imposta pagina...";

/* menu item (layout context menu): Show Header/Footer Controls */
"Show Header/Footer Controls" = "Mostra controlli intestazione/pié di pagina";

/* menu item (layout context menu): Change Margins... */
"Change Margins..." = "cambia margini...";

/*menu item (layout context menu): Fit Page Width to Window */
"Fit Page Width to Window" = "Adatta larghezza pagina alla finestra";

/* menu item (layout context menu): Fit Whole Page to Window */
"Fit Whole Page to Window" = "Adatta pagina alla finestra";

/* NO LONGER USED! 21 AUG 09 JH sigLine string: repeated spaces character that will be underlined (except for the final space) to make a signature line. The line is 69 characters long (a single non-breaking space character is added at the beginning which allows the text system to underline the sapces) but this length is entirely arbitrary! Localizers: don't change this unless it makes sense to. */
"theSigLine" = "                                    ";

/* "undo action: Insert Signature Line" */
"undo action: Signature Line" = "Firma";

/* toolbar label: Full Screen */
"toolbar label: Full Screen" = "A tutto schermo";

/* palette label: Full Screen */
"palette label: Full Screen" = "A tutto schermo";

/* tooltip: Full Screen */
"tooltip: Full Screen" = "A tutto schermo";

/* toolbar label: Properties (that is, Get Properties...) */
"toolbar label: Properties" = "Proprietà";

/* palette label: Properties (that is, Get Properties...) */
"palette label: Properties" = "Proprietà";

/* tooltip: Properties (that is, Get Properties...) */
"tooltip: Properties" = "Proprietà";

/* toolbar label: Invisibles (that is, Show Invisibles */
"toolbar label: Invisibles" = "Invisibili";

/* palette label: Invisibles (that is, Show Invisibles */
"palette label: Invisibles" = "Invisibili";

/* tooltip: Invisibles (that is, Show Invisibles */
"tooltip: Invisibles" = "Invisibili";

/* file format menu item label: OpenDocument (.odt) */
"OpenDocument (.odt)" = "OpenDocument (.odt)";

/* file format menu label: Word 2007 (.docx) */
"Word 2007 (.docx)" = "Word 2007 (.docx)";

/* alert text: Support for the file format %@ requires OS X 10.5 ‘Leopard’ or above. */
"alert text: Bean requires OS X 10.5 \\U2018Leopard\\U2019 or above to support the file format %@." = "E' necessario Mac OS X 10.5 'Leopard' o superiore per utilizzare il formato %@.";

/* alert title: The document (name inserted at runtime) could not be saved in the chosen format. */
"The document @% could not be saved in the chosen format." = "Il documento %@ non può essere salvato nel formato scelto.";

/* alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). Please select another format. */
"alert title: The document could not be saved because Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@. Please select another format." = "Il documento non può essere salvato perché è necessario Mac OS X 10.5 'Leopard' o superiore per utilizzare il formato %@. Scegli un altro formato.";

/* alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format (file format name inserted at runtime). */
"alert title: Bean requires OS X 10.5 \\U2018Leopard\\U2019 to support the file format %@." = "E' necessario Mac OS X 10.5 'Leopard' o superiore per utilizzare il formato %@.";

/* alert text: Please select another file format. [that is, another file format to try to save to...]. */
"alert text: Please select another file format." = "Seleziona un altro formato.";

/* 'font name' popup button title: None (that is, no font is selected) */
"None" = "Nessuno";

/* alert title: A folder already uses the name (folder name inserted at runtime). (alert called to warn a user not to overwrite a folder with a file) */
"A folder already uses the name \\U201C%@.\\U201D" = "Esiste già una cartella “%@.”";

/* alert text: Overwriting this folder will destroy its contents! Choose another name */
"Overwriting this folder will destroy its contents! Choose another name." = "Sovrascrivere questa cartella cancellerà i suoi contenuti. Scegli un'altro nome.";

/* menu item: Show Toolbar */
"menu item: Show Toolbar" = "Mostra barra strumenti";

/* menu item: Hide Toolbar */
"menu item: Hide Toolbar" = "Nascondi barra strumenti";

/* undo action: Non-breaking space */
"undo action: Non-breaking space" = "Spazio";

/* undo action: Revert to Saved (reloads document from file) */
"undo action: Revert to Saved" = "Ripristina ultimo salvataggio";

/* preferences toolbar label: General */
"pref toolbar label: General" = "Generale";

/* preferences toolbar label: Documents */
"pref toolbar label: Documents" = "Documenti";

/* preferences toolbar label: Print */
"pref toolbar label: Printing" = "Stampa";

/* preferences toolbar label: View */
"pref toolbar label: View" = "Visualizza";

/* preferences toolbar label: Font */
"pref toolbar label: Font" = "Font";

/* preferences toolbar label: Style */
"pref toolbar label: Style" = "Stile";

/* preferences toolbar label: Window */
"pref toolbar label: Window" = "Finestra";

/* preferences toolbar label: Full Screen */
"pref toolbar label: Full Screen" = "A tutto schermo";

/* preferences toolbar label: Advanced */
"pref toolbar label: Advanced" = "Avanzate";

/* suffix added to end of filename before extension indicating that file was automtically backed-up */
"(Backup)" = "(Backup)";

/*  alert title: Backup failed: (localized reason inserted here at runtime). */
"Backup failed: %@" = "Backup non riuscito: %@";

/* alert text: A problem prevented automatic backup of the document (document name inserted at runtime). Automatic backup is now deactivated for this document so the problem does not repeat. */
"Automatic backup of the document \\U201C%@\\U201D failed. Automatic backup is now deactivated for this document so the problem does not repeat." = "Il backup automatico del documento “%@” è fallito. Ora il backup automatico è disabilitato per questo documento e il problema non si ripeterà.";

/* alert title: Please input an interval for automatic backup. */
"Please input an interval for automatic backup." = "Inserisci un intervallo di backup automatico.";

/* alert text: At least 1 minute and no more than 60 minutes. (alert title is: Please input an interval for automatic backup.) */
"At least 1 minute and no more than 60 minutes." = "Il valore deve essere compreso fra 1 e 60 minuti.";

/* undo action: Change Layout. */
"Change Layout" = "Cambia layout";

/* word '_of_' in status bar indicating range of visible pages _of_ total pages (example: Pages 8-9 of 10) */
"statusbar string:(space)of(space)" = " di ";

/* status bar label for number of characters in document: 'Chars:' is short for 'Characters' but doesn't have to be abbreviated */
" Characters:" = "Caratteri";

/* status bar label for number of pages in document...grammatical number is *singular* here (example: Page 9 of 10; NOTE: some languages do not make a distinction between Page singular and Pages plural; Pages: *plural* is near start of this file): Page: */
" Page:" = "Pagina:";

/* toolbar label: Styles (control that contains bold, italic, and underline buttons) */
"toolbar label: Styles" = "Stili";

/* palette label: Styles (control that contains bold, italic, and underline buttons) */
"palette label: Styles" = "Stili";

/* tooltip: Styles (control that contains bold, italic, and underline buttons) */
"tooltip: Styles" = "Stili";

/* label for sheet shown while document is loading/repaginating: Please Wait... */
"label: Please Wait..." = "Attendi...";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"toolbar label: Highlight" = "Evidenzia";

/* palette label: Highlight (that is, highlight text as with a highlighter marker) */
"palette label: Highlight" = "Evidenzia";

/* toolbar label: Highlight (that is, highlight text as with a highlighter marker) */
"tooltip: Highlight" = "Evidenzia";

/* menu label: Yellow */
"menu label: Yellow" = "Giallo";

/* menu label: Yellow */
"menu label: Orange" = "Arancione";

/* menu label: Yellow */
"menu label: Pink" = "Rosa";

/* menu label: Yellow */
"menu label: Blue" = "Blu";

/* menu label: Yellow */
"menu label: Green" = "Verde";

/* toolbar label: Bold */
"toolbar label: Bold" = "Grassetto";

/* toolbar label: Bold */
"toolbar label: Italic" = "Corsivo";

/* toolbar label: Bold */
"toolbar label: Underline" = "Sottolineato";

/* toolbar label: Bold */
"palette label: Bold" = "Grassetto";

/* toolbar label: Bold */
"palette label: Italic" = "Corsivo";

/* toolbar label: Bold */
"palette label: Underline" = "Sottolineato";

/* pref label: Template: \\U201C%@\\U201D (of file that is template for new documents) */
"pref label: Template: \\U201C%@\\U201D" = "Modello: “%@”";

/* pref label: None selected (no custom new document template has been selected yet) */
"pref label: None selected" = "Nessuna selezione";

/* Open Panel Title: Select Template for New Documents */
"Open Panel Title: Select Template" = "Seleziona modello";

/* Open Panel Message: Only locked files can be templates. */
"Open Panel Message: Only locked files can be templates." = "Solo file bloccati possono essere modelli.\rPer bloccare un file, vai sul Finder, seleziona il file, poi seleziona Archivio > Ottieni informazioni > Protetto.";

/* Open Panel Button Title: Select */
"Open Panel Button Title: Select" = "Seleziona";

/* Title of alert indicating that the customer new document template is no longer valid */
"The custom template for new documents is not valid." = "Il modello personalizzato per il nuovo documento non è valido.";

/* Text of alert indicating you can choose a new template under Preferences > Documents. */
"You can choose a new template under Preferences > Documents." = "Puoi scegliere un nuovo modello su Preferenze > Documenti.";

/* alert title: Do you want to reopen the template as an untitled document? */
"alert title: Do you want to reopen the template as an untitled document?" = "Vuoi riaprire il modello come documento senza titolo?";

/* button: Reopen (translator: it means, close the new template document and reopen it as an untitled document) */
"button: Reopen" = "Riapri";

/* Don't Reopen (don't reopen new template as untitled document) */
"button: Don\\U2019t Reopen" = "Non riaprire";

/* alert title: Bean could not open the file. */
"alert title: Bean could not open the file." = "Bean non può aprire il file.";

/* button: Reveal File in Finder */
"button: Reveal File in Finder" = "Mostra file nel Finder";

/* button: Cancel (standard window/panel Cancel button = close sheet without applying changes) */
"button: Cancel" = "Cancella";

/* button: Apply (standard window/panel Apply button) */
"button: Apply" = "Applica";

/*	button: OK (standard window/panel OK button) */
"button: OK" = "OK";

/*	button: Close (standard window/panel Close button) */
"button: Close" = "Chiudi";

/* button: Lock header/footer style (button that 'freezes' the header/footer style of the document) */
"button: Lock header/footer style" = "Blocca stile intestazione/pié di pagina";

/* button: Show Header/Footer Preferences… (button that shows the header/footer controls in the Bean Preferences window) */
"button: Show Header/Footer Preferences…" = "Mostra preferenze intestazione/piè di pagina...";

/*	label in link panel: Type, Paste, or Drag and Drop a Link Destination */
"label: Type, Paste, or Drag and Drop a Link Destination" = "Digita, incolla o trascina un collegamento";

/*	link type: Web */
"link type: Web" = "Web";

/*	link type: File */
"link type: File" = "File";

/*	link type: Email */
"link type: Email" = "Email";

/*	link type: No Prefix */
"link type: No Prefix" = "Senza prefisso";

/*	label: Columns (label for stepper control that increases or decreases number of columns in document) */
"label: Columns" = "Colonne";

/*	label: Gutter (pts) (label for stepper control that increases/decreases the width of the gutter, that is, the space between columns, measured in 'points')*/
"label: Gutter (pts)" = "Spaziatura (pt.)";

/*	label: Text encoding (label for popup with list of different plain text encodings) */
"label: Text encoding" = "Codifica testo";

/*	label: Preview (of plain text file with encoding applied)  */
"label: Preview" = "Anteprima";

/*	label: Author: */
"label: Author:" = "Autore:";

/*	label: Company: */
"label: Company:" = "Società:";

/*	label: Copyright: */
"label: Copyright:" = "Copyright:";

/*	label: Title: */
"label: Title:" = "Titolo:";

/*	label: Subject: */
"label: Subject:" = "Soggetto:";

/*	label: Comment: */
"label: Comment:" = "Commento:";

/*	label: Keywords:*/
"label: Keywords:" = "Parole chiave:";

/*	label: Left (label for text field input box for Left margin amount) */
"label: Left" = "Left";

/*	label: Right (label for text field input box for Right margin amount) */
"label: Right" = "Right";

/*	label: Top (label for text field input box for Top margin amount) */
"label: Top" = "Sopra";

/*	label: Bottom (label for text field input box for Bottom margin amount) */
"label: Bottom" = "Sotto";

/*	label: Acceptable range: 0.1 - 6.0 units (helper label that appears when user inputs out-of-range margin amount) */
"label: Acceptable range: 0.1 - 6.0 units" = "Valori compresi fra 0.1 e 6.0 unità";

/*	button: Resize Image */
"button: Resize Image" = "Ridimensiona immagine";

/*	button: Remove other tab stops in selection */
"button: Remove other tab stops in selection" = "Rimuovi altre tabulazioni nella selezione";

/*	label: Tab alignment type: */
"label: Tab alignment type:" = "Allineamento tabulazioni:";

/*	label: Input tab location: */
"label: Input tab location:" = "Posizione tabulazioni";

/*	button: Left Tab Stop */
"button: Left Tab Stop" = "Sinistra";

/*	button: Center Tab Stop */
"button: Center Tab Stop" = "Centro";

/*	button: Right Tab Stop */
"button: Right Tab Stop" = "Destra";

/*	button: Decimal Tab Stop */
"button: Decimal Tab Stop" = "Decimale";

/*	label: Words: */
"label: Words:" = "Parole:";

/*	label: Characters: */
"label: Characters:" = "Caratteri:";

/*	label: Characters (no spaces): */
"label: Characters (no spaces):" = "Caratteri (spazi esclusi):";

/*	label: Lines: */
"label: Lines:" = "Linee:";

/*	label: Carriage Returns: */
"label: Carriage Returns:" = "A capo:";

/*	label: Paragraphs: */
"label: Paragraphs:" = "Paragrafi:";

/*	label: Pages: */
"label: Pages:" = "Pagine:";

/*	label: Selected Words: */
"label: Selected Words:" = "Parole selezionate:";

/*	label: Selected Characters: */
"label: Selected Characters:" = "Caratteri selezionati:";

/*	label: Statistics */
"label: Statistics" = "Statistiche";

/*	label: File Info */
"label: File Info" = "Informazioni sul file";

/*	button: Show File in Finder */
"button: Show File in Finder" = "Mostra file nel Finder";

/*	button: Locked file/template */
"button: Locked file/template" = "Blocca file/modello";

/*	button: Read only file */
"button: Read only file" = "File di sola lettura";

/*	button: Backup at close */
"button: Backup at close" = "Backup alla chiusura";

/*	button: Backup every (as in, Backup [the file] every 'x' minutes) */
"button: Backup every" = "Backup ogni";

/*	label: (Cannot be overwritten) */
"label: (Cannot be overwritten)" = "(Impossibile sovrascrivere)";

/*	label: (Cannot be edited) */
"label: (Cannot be edited)" = "(Impossibile editare)";

/*	label: (Date-stamped) */
"label: (Date-stamped)" = "(Data)";

/*	label: minutes (as in, Backup file every 'x' mintues) */
"label: minutes" = "minutes";

/*	box title: Plain Text Encoding */
"box title: Plain Text Encoding" = "Codifica testo semplice";

/*	label: Not Applicable */
"label: Not Applicable" = "Non applicabile";

/*	button: Change Encoding… (that is, change type of encoding for plain text file) */
"button: Change Encoding…" = "Cambia codifica...";

/*	button: Preview Fonts in Menu */
"button: Preview Fonts in Menu" = "Anteprima font nel menu";

/*	label: Font */
"label: Font" = "Font";

/*	label: Font */
"label: Style" = "Stile";

/*	label: Font */
"label: Size" = "Dimensione";

/*	label: Alignment */
"label: Alignment" = "Allineamento";

/*	label: Highlight */
"label: Highlight" = "Evidenzia";

/*	label: Spacing */
"label: Spacing" = "Spaziatura";

/*	label: Character */
"label: Character" = "Carattere";

/*	label: Line */
"label: Line" = "Linea";

/*	label: Inter-line */
"label: Inter-line" = "Interlinea";

/*	label: Before Paragraph */
"label: Before Paragraph" = "Prima del paragrafo";

/*	label: After Paragraph */
"label: After Paragraph" = "Dopo il paragrafo";

/*	label: Indent */
"label: Indent" = "Rientro";

/*	label: First Line */
"label: First Line" = "Prima linea";

/*	label: Left */
"label: Left" = "Sinistra";

/*	label: Right */
"label: Right" = "Destra";

/*	label: Force Line Height */
"label: Force Line Height" = "Forza altezza linea";

/*	label: At Least */
"label: At Least" = "Almeno";

/*	label: At Most */
"label: At Most" = "Al massimo";

/*	button: Default */
"button: Default" = "Default";

/*	label: preferencesInstructions = (Preferences are for new documents, unless otherwise noted.\rTo affect currently open documents, use menu bar items.) [\r = return/line break] [shortened strings 17 Feb 09 JH] */
"label: preferenceInstructions" = "Le preferenze si applicano ai nuovi documenti.\rPer aprire documenti, usa il menu.";

/*	button: Continuously spellcheck  */
"button: Continuously spellcheck" = "Controlla ortografia mentre scrivo";

/*	button: Center cursor vertically */
"button: Center cursor vertically" = "Centra il cursore verticalmente";

/*	button: Wide cursor* */
"button: Wide cursor*" = "Cursore largo*";

/*	button: Smart copy/paste */
"button: Smart copy/paste" = "Copia/incolla speciale";

/*	button: Background pagination* */
"button: Background pagination*" = "Impaginazione in background*";

/*	label: (recommended for Intel Macs only) */
"label: (recommended for Intel Macs only)" = "(consigliato solo per Mac Intel)";

/*	button: Use (quotes)Smart Quotes(quotes) */
"button: Use (quotes)Smart Quotes(quotes)" = "Usa \"virgolette\"";

/* label: Supplied by	*/
"label: Supplied by" = "A cura di";

/*	label: Style* */
"label: Style*" = "Stile*";

/*	label: *Applies immediately */
"label: *Applies immediately" = "*Applica subito";

/*	label: Bean */
"label: Bean" = "Bean";

/*	label: OS X (10.5+ only) */
"label: OS X (10.5+ only)" = "OS X (solo 10.5 o sup.)";

/* label: Default save format */
"label: Default save format" = "Formato salvataggio di default";

/*	button: Autosave documents every */
"button: Autosave documents every" = "Salvataggio automatico ogni";

/* label: minutes */
"label: minutes" = "Minuti";

/*	label: New document template */
"label: New document template" = "Modello nuovo documento";

/*	matrix item: Generic */
"matrix item: Generic" = "Generico";

/*	matrix item: Custom */
"matrix item: Custom" = "Personalizzato";

/*	label: None selected */
"label: None selected" = "Nessuna selezione";

/*	label: File format overrides default save format. */
"label: File format overrides default save format." = "Formato file prevale sul formato di default.";

/*	button: Choose Template */
"button: Choose Template" = "Scegli modello";

/*	button: Show in Finder */
"button: Show in Finder" = "Mostra nel Finder";

/* label: Show */
"label: Show" = "Mostra";

/* button: Layout view */
"button: Layout view" = "Vista layout";

/* button: Alternate display colors */
"button: Alternate display colors" = "Alterna colori";

/* button: Margin guides */
"button: Margin guides" = "Margini";

/*button: Page shadow */
"button: Page shadow" = "Ombreggiatura pagina";

/* button: Live word count */
"button: Live word count" = "Conteggio parole automatico";

/* button: Ruler */
"button: Ruler" = "Righello";

/* button: Ruler accessories */
"button: Ruler accessories" = "Accessori righello";

/* button: Toolbar */
"button: Toolbar" = "Barra strumenti";

/* button: Horizontal scroll bar */
"button: Horizontal scroll bar" = "Barra di scorrimento orizzontale";

/* button: Invisible characters */
"button: Invisible characters" = "Caratteri invisibili";

/* button: Don't show spaces */
"button: Don't show spaces" = "Non mostrare spazi";

/* label: Color: */
"label: Color:" = "Colore:";

/*	label: Rich text font: */
"label: Rich text font:" = "Font rich text:";

/*	label: Plain text font: */
"label: Plain text font:" = "Font testo semplice:";

/*	button: Change (= change default font) */
"button: Change" = "Cambia";

/*	button: Use alternate display colors */
"button: Use alternate display colors" = "Usa colori alternati";

/*	label: Text */
"label: Text" = "Testo";

/*	label: Background */
"label: Background" = "Sfondo";

/*	example text: Lorem Ipsum… (translators: this can remain the same, but languages with non-roman alphabets may want to use a different but similarly innocuous example text */
"example text: Lorem Ipsum" = "Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua.";

/*	button: Print header and footer* */
"button: Print header and footer*" = "Stampa intestazione e pié di pagina*";

/*	label (in pref printing pane): Style* */
"label (in pref printing pane): Style*" = "Stile*";

/*	label: Begin on page* */
"label: Begin on page*" = "Inizia a pagina*";

/* label: Note: the frontmost document's header/footer is locked. */
"label: Note: the frontmost document's header/footer is locked." = "Nota: l'intestazione/pié di pagina del documento è bloccata.";

/*	label (in pref printing pane): *Applies immediately */
"label (in pref printing pane): *Applies immediately" = "*Applica subito";

/*	button: Center initial window */
"button: Center initial window" = "Centra finestra iniziale";

/*	label: Window size */
"label: Window size" = "Dimensione finestra";

/*	label: View scale */
"label: View scale" = "Visualizza scala";

/*	matrix item: Custom (window size) */
"matrix item: Custom (window size)" = "Personalizzato";

/*	matrix item: Factory setting */
"matrix item: Factory setting" = "Settaggi di default";

/*	matrix item: Custom (view scale) */
"matrix item: Custom (view scale)" = "Personalizzato";

/*	matrix item: Fit page width */
"matrix item: Fit page width" = "Adatta larghezza di pagina";

/*	button: Match to Active Document */
"button: Match to Active Document" = "Adatta al documento attivo";

/*button: Except for plain text	*/
"button: Except for plain text" = "Eccetto che per testo semplice";

/*	box title (pref style pane): Margins */
"box title (pref style pane): Margins" = "Margini";

/*	label (margin box in pref style pane) */
"label (margin box in pref style pane): Left" = "Sinistra";

/*	label (margin box in pref style pane): Right */
"label (margin box in pref style pane): Right" = "Destra";

/*	label (margin box in pref style pane): Top */
"label (margin box in pref style pane): Top" = "Sopra";

/*	label (margin box in pref style pane): Bottom */
"label (margin box in pref style pane): Bottom" = "Sotto";

/*	label (margin box in pref style pane): (inches) */
"label (margin box in pref style pane): (inches)" = "(Pollici)";

/*	label (pref style pane): Line spacing */
"label (pref style pane): Line spacing" = "Spaziatura";

/*	label (pref style pane): First line indent */
"label (pref style pane): First line indent" = "Rientro prima linea";

/*	button (pref style pane): Single spacing */
"button (pref style pane): Single spacing" = "Singola";

/*	button (pref style pane): 1.5 spacing */
"button (pref style pane): 1.5 spacing" = "1.5";

/*	button (pref style pane): Double spacing */
"button (pref style pane): Double spacing" = "Doppia";

/*	button (pref style pane): 1.2 spacing */
"button (pref style pane): 1.2 spacing" = "1.2";

/*	button (pref style pane): Apply to .txt files */
"button (pref style pane): Apply to .txt files" = "Applica ai file .txt";

/* button (pref style pane): Show in metric units */
"button (pref style pane): Show in metric units" = "Mostra in unità decimali";

/*	button (pref style pane): Apply changes */
"button (pref style pane): Apply changes" = "Applica modifiche";

/*	label (full screen pane): Left/right full screen margin* */
"label (full screen pane): Left/right full screen margin*" = "Margini sinistra/destra a tutto schermo*";

/*	label (fullscreen pane): *Applies immediately */
"label (fullscreen pane): *Applies immediately" = "*Applica subito";

/*	button (fullscreen pane): Hide ruler */
"button (fullscreen pane): Hide ruler" = "Nascondi righello";

/*	button (fullscreen pane): Hide toolbar */
"button (fullscreen pane): Hide toolbar" = "Nascondi barra strumenti";

/*	button (fullscreen pane): Use alternate text colors */
"button (fullscreen pane): Use alternate text colors" = "Usa colori di testo alternati";

/*	button (fullscreen pane): Hide layout view */
"button (fullscreen pane): Hide layout view" = "Nascondi vista layout";

/*	button (advanced doc pane): Allow change of document background color* */
"button (advanced doc pane): Allow change of document background color*" = "Permetti di cambiare il colore di fondo del documento*";

/*	button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning* */
"button (advanced doc pane): Respect antialiasing threshold** / turn off fine kerning*" = "Rispetta la soglia antialiasing** / spegni crenatura fine*";

/*	button (advanced doc pane): 'Paste Selection...' service adds separator* */
"button (advanced doc pane): Paste Selection... service adds separator*" = "Il servizio 'Incolla selezione...' aggiunge separatori*";

/*	label (advanced doc pane): Default gutter between columns (in pts) */
"label (advanced doc pane): Default gutter between columns (in pts)" = "Spazio di default fra colonne (in pt.)";

/*	label (advanced doc pane): * Applies immediately */
"label (advanced doc pane): * Applies immediately" = "*Applica subito";

/*	label (advanced doc pane): ** Applies upon application restart */
"label (advanced doc pane): ** Applies upon application restart" = "**Applica al riavvio dell'applicazione";

/*	label (advanced interface pane): Measurement units: */
"label (advanced interface pane): Measurement units:" = "Unità di misura:";

/*	label (advanced interface pane): * Applies immediately */
"label (advanced interface pane): * Applies immediately" = "*Applica subito";

/*	label (advanced interface pane): **OS X 10.5+ only */
"label (advanced interface pane): OS X 10.5+ only" = "** Solo OS X 10.5 o sup.";

/*	matrix item (advanced interface pane): Metric */
"matrix item (advanced interface pane): Metric" = "Metrico";

/*	matrix item (advanced interface pane): U.S. */
"matrix item (advanced interface pane): U.S." = "U.S.";

/*	matrix item (advanced interface pane): Automatic (from System Preferences) */
"matrix item (advanced interface pane): Automatic (from System Preferences)" = "Automatico (dalle preferenze di sistema)";

/*	button (advanced interface pane): Restore cursor location when opening documents */
"button (advanced interface pane): Restore cursor location when opening documents" = "Ripristina posizione cursore all'apertura del documento";

/*	button (advanced interface pane): Show page numbers in status bar (layout view only)* */
"button (advanced interface pane): Show page numbers in status bar (layout view only)*" = "Mostra numeri di pagina nella barra di stato (solo vista layout)*";

/*	button (advanced interface pane): Show page numbers in layout view* */
"button (advanced interface pane): Show page numbers in layout view*" = "Mostra numeri di pagina nella vista layout*";

/*	button (advanced interface pane): Show vertical ruler** */
"button (advanced interface pane): Show vertical ruler**" = "Mostra righello verticale**";

/*	button (advanced interface pane): Suggest filename at first save** */
"button (advanced interface pane): Suggest filename at first save**" = "Suggerisci nome file al primo salvataggio**";

/*	preferences tab title: Document */
"tab title: Document" = "Documento";

/*	preferences tab title: Interface */
"tab title: Interface" = "Interfaccia";

/* tab title: Find/Replace */
"tab title: Find/Replace" = "Trova/sostituisci";

/* button (advanced find/replace pane): Use simple Find/Replace panel */
"button (advanced find/replace pane): Use simple Find/Replace panel" = "Usa pannello trova/sostituisci semplificato";

/* label (advanced find/replace pane): Match patterns (regex) options */
"label (advanced find/replace pane): Match patterns (regex) options" = "Adatta opzioni patterns (regex)";

/* button (advanced find/replace pane): ^ and $ recognize newline* */
"button (advanced find/replace pane): ^ and $ recognize newline*" = "^ e $ riconoscono nuova linea*";

/* button (advanced find/replace pane): . (dot) matches newline* */
"button (advanced find/replace pane): . (dot) matches newline*" = ". (punto) adatta nuova linea*";

/* label (advanced find/replace pane): Replace behavior: */
"label (advanced find/replace pane): Replace behavior*:" = "Sostituisci modalità";

/* matrix item (advanced find/replace pane): Replace any selected text */
"matrix item (advanced find/replace pane): Replace any selected text" = "Sostituisci ogni testo selezionato";

/* matrix item (advanced find/replace pane): Only replace a match */
"matrix item (advanced find/replace pane): Only replace a match" = "Only replace a match";

/* label (advanced find/replace pane): * Applies immediately */
"label (advanced find/replace pane): * Applies immediately" = "*Applica subito";

/* pref header/footer item title: Footer: page# */
"pref header/footer item title: Footer: page#" = "Pié di pagina: pagina #";

/* pref header/footer item title: Footer: Page # of ## */
"pref header/footer item title: Footer: Page # of ##" = "Pié di pagina: pagina # di ##";

/* pref header/footer item title: Header: Title (set in Get Properties...) page# */
"pref header/footer item title: Header: Title (set in Get Properties...) page#" = "Intestazione: Titolo (come settato in Ottieni proprietà) pagina #";

/* pref header/footer item title: Header: Title; Footer: Page # of ## */
"pref header/footer item title: Header: Title; Footer: Page # of ##" = "Intestazione: Titolo; piè di pagina: pagina # di ##";

/* pref header/footer item title: Header: Author (set in Get Properties...) page# */
"pref header/footer item title: Header: Author (set in Get Properties...) page#" = "Intestazione: Autore (come settato in Ottieni proprietà) pagina #";

/* pref header/footer item title: Header: Subject (set in Get Properties...) */
"pref header/footer item title: Header: Subject (set in Get Properties...)" = "Intestazione: Soggetto (come settato in Ottieni proprietà)";

/* pref header/footer item title: Header: Filename Page # of ## */
"pref header/footer item title: Header: Filename Page # of ##" = "Intestazione: Nome del file pagina # di ##";

/* pref header/footer item title: Header: Filename, Date; Footer: Page # of ## */
"pref header/footer item title: Header: Filename, Date; Footer: Page # of ##" = "Intestazione: Nome del file, data; piè di pagina: pagina # di ##";

/* pref header/footer item title: Header: File Location, Date; Footer: Page # of ## */
"pref header/footer item title: Header: File Location, Date; Footer: Page # of ##" = "Intestazione: Posizione file, data; piè di pagina: pagina # di ##";

/* Error: couldn't convert text. [alert message for when Bean > Services > HTML Snippit from Selection fails] */
"Error: couldn't convert text." = "Errore: impossibile convertire testo.";
/*	Bean 2.3 Additions

/* toolbar/palette/tooltip label: Date/Time */


"label: Date/Time" = "Data/ora";

/* menu label: None (toolbar popup menu item title for removing highlight, or applying 'none') */
"menu label: None" = "Nessuno";
/*	Bean 2.4 Additions

/* pref general tab title: General (should = preferences toolbar label: General) */


"pref general tab title: General" = "Generale";

/* pref general tab title: Text Cursor */
"pref general tab title: Text Cursor" = "Cursore di testo";

/* pref label general cursor label: Cursor shape and behavior* */
"pref label general cursor label: Cursor shape and behavior*" = "Forma e modalità cursore";

/* pref general cursor button (cursor shape): Standard */
"pref general cursor button (cursor shape): Standard" = "Standard";

/* pref general cursor button (cursor shape): Wide, blinking */
"pref general cursor button (cursor shape): Wide, blinking" = "Largo, lampeggiante";

/* pref general cursor button (cursor shape): Thin, non-blinking */
"pref general cursor button (cursor shape): Thin, non-blinking" = "Fine, non lampeggiante";

/* pref label general cursor label: Color* */
"pref label general cursor label: Color*" = "Colore*";

/* tab title: Notes Mode */
"tab title: Notes Mode" = "Modalità annotazione";

/* label (advanced notes mode): Preview */
"label (advanced notes mode): Preview" = "Anteprima";

/* label (advanced notes mode): Set font and colors to* */
"label (advanced notes mode): Set font and colors to*" = "Setta font e colori come...";

/* button (advanced notes mode): Match Selected Text */
"button (advanced notes mode): Match Selected Text" = "Adatta a testo selezionato";

/* label (advanced notes mode): Use* */
"label (advanced notes mode): Use*" = "Uso*";

/* button (advanced notes mode): Font/size */
"button (advanced notes mode): Font/size" = "Font/dimensione";

/* button (advanced notes mode): Text color */
"button (advanced notes mode): Text color" = "Colore testo";

/* button (advanced notes mode): Highlight color */
"button (advanced notes mode): Highlight color" = "Colore evidenziatore";

/* button (advanced notes mode): Brackets */
"button (advanced notes mode): Brackets" = "Parentesi";

/* button (advanced notes mode): New paragraph */
"button (advanced notes mode): New paragraph" = "Nuovo paragrafo";

/* label (advanced notes mode): Add* */
"label (advanced notes mode): Add*" = "Aggiungi*";

/* text view context menu item: Print Selection... */
"text view context menu item: Print Selection..." = "Stampa la selezione...";

/* pref header/footer item title: Header: Title, Author, page# */
"pref header/footer item title: Header: Title, Author, page#" = "Intestazione: titolo, autore, pagina#";

/* button (advanced doc pane): Print Selection... separates multiple selections* */
"button (advanced doc pane): Print Selection... separates multiple selections*" = "Stampa selezione... selezioni multiple separate*";

/* menu item (in context menu, with Tab, Paragraph Break, etc. below it): Insert */
"menu item (in context menu): Insert" = "Inserisci";

/* menu item (in context menu, under Insert): Tab */
"menu item (in context menu): Tab" = "Tabulazione";

/* menu item (in context menu, under Insert): Paragraph Break */
"menu item (in context menu): Paragraph Break" = "Interruzione di paragrafo";

/* menu item (in context menu, under Insert): Page/Column Break */
"menu item (in context menu): Page/Column Break" = "Interruzione di pagina/colonna";

/* menu item (in context menu, under Insert): Line Break */
"menu item (in context menu): Line Break" = "Interruzione di linea";

/* menu item (in context menu, under Insert): Non-breaking Space */
"menu item (in context menu): Non-breaking Space" = "Spazio";

/* newSigLine string: repeated non-breaking space characters (followed by a final non-underlined space) that will be underlined to form a signature line. Localizers: don't change this unless it makes sense to. */
"newSigLine" = "                                    ";